[
    {
        "titulo": "Emissões de passaportes em Campinas aumentam 41% no primeiro quadrimestre, diz PF",
        "resumo": "Dados fornecidos pela polícia ao G1 indicam 37,8 mil documentos confeccionados entre janeiro e abril deste ano. Levantamento indica que total subiu 82% no período 2016-2018; veja como tirar."
    },
    {
        "titulo": "Tiroteio deixa quatro mortos e cinco pessoas feridas em Coelho Neto ",
        "resumo": "Tiroteio ocorreu na manhã deste domingo (9) e deixou cinco pessoas feridas, entre elas, uma criança de 10 anos foi baleada na cabeça. "
    },
    {
        "titulo": "Ex-prefeita de Ribeirão Preto, Dárcy Vera vira ré em ação por improbidade administrativa",
        "resumo": "Segundo o Ministério Público, irregularidades foram cometidas em desvios de R$ 2 milhões da União para publicidade de etapa da Stock Car, em 2010, na cidade. Dárcy nega acusações."
    },
    {
        "titulo": "Adolescente de 17 anos é estuprada e roubada em Boa Vista",
        "resumo": "Vítima ficou com lesões e hematomas no rosto; suspeito estava armado e fugiu."
    },
    {
        "titulo": "Voluntários retiram 350 kg de lixo de praias no Paraná, diz ONG",
        "resumo": "Mutirões foram realizados em cinco balneários de Pontal do Paraná, duas prais da Ilha do Mel, além da limpeza subaquática em Currais; cerca de 150 pessoas participaram."
    },
    {
        "titulo": "Jovem fica gravemente ferida após ser atropelada por motociclista, em Maringá",
        "resumo": "Acidente aconteceu próximo a um fundo de vale, no Jardim Cleópatra, na noite de sábado (8); motociclista não tem CNH e tinha bebido, informou a PM."
    },
    {
        "titulo": "Jiboia é encontrada por crianças em calçada de residência no Piauí",
        "resumo": "Segundo a polícia, as crianças estavam brincando próximo à cobra, se assustaram e pediram ajuda. Após os policiais conterem o animal, ele foi levado para uma região de mata."
    },
    {
        "titulo": "Festa de romeiros de Santo Antônio reúne cerca de 20 mil fiéis em Feira de Santana",
        "resumo": "Missa e procissão ocorreram na manhã deste domingo (9), na cidade que fica a cerca de 100 km de Salvador. "
    },
    {
        "titulo": "Saúde de Nova Odessa passa a exigir cartão para consultas, exames e vacinas nesta segunda",
        "resumo": "Recadastramento de pacientes, com fornecimento do cartão, acontece desde o final de 2018; levantamento apontou que havia duas vezes mais prontuários do que moradores na cidade."
    },
    {
        "titulo": "Justiça manda indenizar em R$ 14,9 mil adolescente de SC que teve perda de cabelos após uso de creme",
        "resumo": "Decisão é da 5ª Vara Cível de Florianópolis. Menor de idade usou produto para \"relaxamento e encacheamento\" de cabelos afro."
    }
]